brew 'git'
brew 'tmux'
brew 'vim'
brew 'curl'
brew 'wget'
brew 'uv'
brew 'zsh'

cask 'obs'
cask 'obsidian'
cask 'fluor'
cask 'coconutbattery'
cask 'cryptomator'
cask 'parsec'
cask 'visual-studio-code'
cask 'jetbrains-toolbox'
cask 'chatgpt'
cask 'docker'
cask 'iterm2'
cask 'gpg-suite'
